
/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "6"; */
"6.accessibilityLabel" = "ユーザー名";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "6"; */
"6.placeholder" = "ユーザー名";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "8"; */
"8.accessibilityLabel" = "パスワード";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "パスワード";

/* Class = "IBUIButton"; accessibilityLabel = "Login"; ObjectID = "64"; */
"64.accessibilityLabel" = "ログイン";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "64"; */
"64.normalTitle" = "ログイン";
